/* Status Cloud */
"Cloud" = "Nube";

/* Download */
"Download" = "Descargar";

/* Uncache */
"Uncache" = "Uncache";

/* Get Upload Link */
"Get Upload Link" = "Get Upload Link";

/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finalizado";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/* Get Share Link */
"Get Share Link" = "Get Share Link";

/* Lock This File */
"Lock This File" = "Bloquear este archivo";

/* Status Locked
   Status LockedByMe */
"Locked" = "Bloqueado";

/* Status Partial Finished */
"Partial Synced" = "Parcialmente sincronizado";

/* Status ReadOnly */
"ReadOnly" = "Sólo Lectura";

/* Status Syncing */
"Syncing" = "Sincronizando";

/* Unlock This File */
"Unlock This File" = "Desbloquear este archivo";

/* View File History */
"View File History" = "Ver historial del archivo";

